[
  "quickadd",
  "dataview",
  "templater-obsidian",
  "periodic-notes",
  "obsidian-contextual-typography",
  "table-editor-obsidian",
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "nldates-obsidian",
  "obsidian-charts",
  "various-complements",
  "obsidian-advanced-uri",
  "oz-clear-unused-images",
  "obsidian-excel-to-markdown-table",
  "heatmap-calendar",
  "file-explorer-note-count",
  "obsidian-icon-folder",
  "sliding-panes-obsidian",
  "remember-cursor-position",
  "simple-embeds",
  "taskbone-ocr-plugin",
  "obsidian-toggl-integration",
  "obsidian-git",
  "obsidian-weread-plugin",
  "obsidian-auto-link-title",
  "customizable-page-header-buttons",
  "supercharged-links-obsidian",
  "obsidian-style-settings"
]